mf1480_prod_planta_tepe/uf1597_instal/uf1597.tex
% Created 2019-07-09 ma. 12:38
% Intended LaTeX compiler: pdflatex
\documentclass[a4paper,12pt,oneside]{article}
\usepackage[main=spanish, english, ]{babel}%paquete para el idioma del documento. Si
%se quiere utilizar un parrafo con idioma diferente podemos utilizar
%la orden  electlanguage{}
\usepackage[utf8]{inputenx}
\usepackage[T1]{fontenc}
\usepackage{lmodern,pifont}
\usepackage{pdflscape}
\usepackage{caption}
\usepackage{textcomp}
\usepackage{graphicx}
\usepackage[dvipsnames]{color}
\usepackage{colortbl}
\usepackage{longtable}
\usepackage{hyperref}
\hypersetup{bookmarksopen,bookmarksnumbered,bookmarksopenlevel=4,%
  linktocpage,colorlinks,urlcolor=black,citecolor=ForestGreen,linkcolor=black,filecolor=black}
\usepackage{natbib}
\usepackage{amssymb}
\usepackage{amsmath}
\usepackage{geometry}
\geometry{a4paper,left=2cm,top=2cm,right=2.5cm,bottom=2cm,marginparsep=7pt, marginparwidth=.6in}
\author{Antonio Soler Gelde. IT Forestal}
\date{}
\title{UF1597. Manejo de instalaciones y expedición de plantas en vivero.}
\hypersetup{
 pdfauthor={Antonio Soler Gelde. IT Forestal},
 pdftitle={UF1597. Manejo de instalaciones y expedición de plantas en vivero.},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 25.3.1 (Org mode 8.2.10)}, 
 pdflang={Spanish}}
\begin{document}

\maketitle
\thispagestyle{empty} \tableofcontents \clearpage
\section{Uso de instalaciones, maquinaria y equipos}
\label{sec:org26d7d55}
\subsection{El vivero}
\label{sec:orgab40e64}
Definimos \textbf{vivero} como \emph{un lugar o terreno dedicado a la multiplicación u cría
de plantas hasta que puedan ser vendidas o plantadas en su lugar definitivo}. 
\subsubsection{Factores para su ubicación}
\label{sec:org38d4df7}
A la hora de ubicar un vivero hay que considerar diferentes factores, los cuáles
resumimos a continuación:
\begin{itemize}
\item \textbf{Topografía:} Preferibles lugares con \uline{poca pendiente} que hagan fácil la
mecanización e incluso evitar los  fondos de valle para minimizar las heladas
tempranas y tardías. Generalmente \uline{orientación} norte-sur para recibir
radiación solar de manera uniforme durante todo el año.
\item \textbf{Vías de acceso:} A ser posible la ubicación ha de estar cerca de vías de
acceso importantes para que puedan acceder camiones grandes. Esto \uline{abarata}
los costes de los portes.
\item \textbf{Agua:} El cultivo en un vivero \uline{exige riego}, lo que hace necesario poder
disponer de este recurso en \uline{cantidad y calidad} suficiente.
\item \textbf{Clima:} El clima \uline{influye en el crecimiento}. Un clima con un largo período de
crecimiento, ausencia de heladas fuera de temporada y de sin fuerte calor en
verano sería ideal.
\item \textbf{Suelo:} Este factor tendrá mucha importancia en el caso de los \uline{viveros a
raíz desnuda}. En los casos de cultivo en \uline{envase o contenedor} La composición
del suelo no es importante ya que el sustrato se adaptará a los
requerimientos del vivero.
\item \textbf{Mano de obra:} Depende del las operaciones que se vayan a mecanizar, pero en
un vivero siempre hay trabajos que pueden ser mas o menos puntuales y
requieren  de bastante mano de obra: semillado, esquejado, repicado, etc
\end{itemize}
\subsubsection{Tipos de vivero}
\label{sec:org7cf9463}
Podemos clasificar los viveros según varios criterios:\\
\begin{enumerate}
\item \textbf{Según el lugar donde se cultivan las plantas:}
\begin{itemize}
\item Viveros al exterior o a raíz desnuda: Plantas estarán cultivadas en el propio
suelo del vivero, al aire libre o dentro de un invernadero.
\item Viveros en contenedor: Las plantas estarán en envases, en invernaderos o
túneles. Antes de pasar al exterior necesitaran un \uline{periodo de
endurecimiento}.
\end{itemize}
\item \textbf{Según el destino de las plantas:}
\begin{itemize}
\item Vivero comercial: Produce plantas para ser vendidas. Puede ser venta al por
mayor, al detalle o ambas.
\item Vivero privado: Las plantas producidas son utilizadas para fines privados, por
ejemplo una repoblación propia, investigación, etc.
\end{itemize}

\item \textbf{Según permanencia:}
\begin{itemize}
\item Vivero provisional: Se construyen para abastecer de planta a la repoblación o
plantación de una determinada zona.
\item Vivero fijo o permanente: Construidos para que perduren en el tiempo. La
mayoría de viveros que abastecen el mercado son \uline{permanentes}.
\end{itemize}
\item \textbf{Según especialización:}
\begin{itemize}
\item Vivero general: Plantas de distintas especies y tamaños
\item Vivero especializado: Tiene una gama más reducida de especies. Pueden ser
forestales, frutícolas, hortícolas, ornamentales, etc
\end{itemize}
\end{enumerate}
\subsubsection{Distribución de espacios}
\label{sec:org1646705}
En un vivero podemos distinguir tres espacios principales:

\begin{enumerate}
\item \textbf{Sección de producción de planta:} Zona del vivero dedicada a la realización de
semilleros para su germinación. Esta zona dependiendo de la técnica de
cultivo y del clima puede ser al aire libre, bajo malla de sombreo o en
invernadero. Podemos encontrar diferente equipamiento en estas zonas como por
ejemplo:\\
\begin{itemize}
\item Camas de cultivo
\item Bancales
\item Zonas de barbecho
\item Cámaras de germinación
\item Túneles de propagación
\item Mesas de cultivo
\end{itemize}
\item \textbf{Sección de crecimiento o plantel:} Formada por las zonas del vivero en las
que se deposita la planta para su desarrollo.
\item \textbf{Elementos complementarios o auxiliares:} Son todos los espacios no
cultivados o auxiliares. Entre otros: 
\begin{itemize}
\item Red viaria
\item Cerramientos
\item Naves para acopio de materiales o trabajo
\item Oficinas
\end{itemize}
\end{enumerate}
\subsection{Sistemas de riego}
\label{sec:orgd1251b6}
Son variados pero todos tienen en común \uline{racionar y optimizar el uso del
agua}. Podemos dividir los sistemas de riego en:\\
\begin{itemize}
\item \textbf{Riegos por superficie o gravedad:} Aplican el agua por toda la parcela. Puede
ser \uline{a manta} o \uline{por surcos}. Este sistema apenas se utiliza ya que es poco
eficiente y \uline{solo} puede ser empleado en viveros a \uline{raíz desnuda}.
\item \textbf{Riegos aéreos:} El agua se aplica en forma de lluvia. En este grupo se
encuentra el riego por \uline{aspersión} y sus variantes.
\item \textbf{Riegos subterráneos:} La red de riego esta enterrada y se aplica mediante
\uline{goteo} o \uline{mangueras de exudación}.
\end{itemize}
\subsubsection{Sistemas de riego más empleados en un vivero}
\label{sec:orgec3d4a6}
Goteo, aspersión y microaspersión son los más utilizados. Presentamos las
ventajas e inconvenientes de los dos últimos:\\
\begin{itemize}
\item \textbf{Ventajas:}\\
\begin{itemize}
\item Se adapta fácilmente a diferentes dosis de riego y tipos de cultivo
\item Compatible con sistemas de mecanización
\item Permite una programación bien adaptada a cada fase del cultivo y las
necesidades por estación
\item Permite la automatización mediante el uso de \uline{programadores}
\end{itemize}
\item \textbf{Inconvenientes:}\\
\begin{itemize}
\item Pueden existir áreas poco regadas
\item Hay que adaptar los \uline{tratamientos fertilizantes}  para compensar el \uline{lavado
de nutrientes}
\item Requieren de una alta inversión inicial y personal especializado para su
control y mantenimiento
\end{itemize}
\end{itemize}
\subsubsection{Partes de un sistema de riego}
\label{sec:org7cd30f7}
Un sistema de riego de un vivero consta de una serie de elementos que se agrupan
en los tres conjuntos siguientes:\\
\begin{enumerate}
\item Cabezal de riego
\item Red de distribución
\item Emisores
\end{enumerate}

\begin{enumerate}
\item Cabezal de riego:
\label{sec:org76c0c3e}

A través del cabezal se pueden realizar las siguientes operaciones:\\
\begin{itemize}
\item \uline{Enviar agua} a los emisores a través de las tuberías de la red de
distribución
\item \uline{Eliminar solidos en suspensión a través de un \_equipo de filtrado}
\item Aplicar al agua fertilizantes y otros productos mediante la \uline{fertirrigación}
\item \uline{Controlar} parámetros como la presión, pH, etc
\item \uline{Automatizar} todas las operaciones
\end{itemize}

Los \textbf{elementos} de un cabezal de riego son de manera general los siguientes:\\
\begin{itemize}
\item \textbf{Equipo de bombeo:} Impulsa el agua a través de las tuberías en el caso de
que no tenga la presión suficiente. A su vez se compone de:
\begin{itemize}
\item Tubería de aspiración: lleva el agua desde la fuente hasta la bomba (en
caso de ser una \textbf{bomba sumergible} este componente no existe)
\item Bomba: Mecanismo que aspira e impulsa el agua a la presión y caudal adecuados
\item Motor: Puede ser eléctrico, diésel o gasolina. Da la fuerza necesaria a la
bomba para impulsar el agua
\item Tubería de filtrado: Lleva el agua hasta la red de distribución
\end{itemize}
\item \textbf{Sistema de filtrado:} Impide que el sistema y los emisores se \uline{atasquen} y/o
\uline{deterioren}. Existen diferentes tipos de filtros:
\begin{itemize}
\item Hidrociclones: Principalmente para eliminar arenas mediante decantación
\item Filtros de arenas o gravas: Retienen las impurezas del agua al pasar el
agua a través de sus poros
\item Filtros de mallas: Se trata de una malla metálica que retiene la
suciedad. Tienen un código de colores según el tamaño de sus huecos.
\item Filtros de anillas:  Se trata de muchos discos superpuestos que retienen
la suciedad
\end{itemize}
\item \textbf{Equipos de inyección de fertilizantes:} Aplica fertilizantes al agua de
riego. Los más utilizados son:
\begin{itemize}
\item Inyector tipo venturi
\item Inyector con bomba independiente
\end{itemize}
\item \textbf{Sistemas de control y seguridad:} Pueden ser fundamentales para la eficacia
del sistema de riego. Podemos encontrar, entre otro, los siguientes:
\begin{itemize}
\item Válvulas: de dirección , controladoras de caudal, de presión
\item Elementos de medida: manómetros, caudalímetros, pH-metro
\end{itemize}
\end{itemize}

\item Red de distribución:
\label{sec:org26e2c60}

Formada por un conjunto de tuberías y accesorios (enlaces, codos, tes, etc) que
distribuyen el agua de riego desde el cabezal hasta los emisores.\\

\begin{enumerate}
\item Materiales
\label{sec:orgbc3b0f3}

\begin{itemize}
\item \textbf{Metal:} como el \uline{acero galvanizado}, aluminio o cobre
\item \textbf{Polietileno:} el más usado para riego agricola. Puede ser de \uline{alta densidad}
o \uline{baja densidad}. Identificamos el primero por que tiene una \uline{banda azul}
rotulada y soporta hasta 6/atm/. Puede ser usado para instalaciones de agua
para consumo alimentario.\\
El de baja densidad \uline{no puede} ser usado para agua destinada a consumo
alimentario. Se distingue por una \uline{banda verde} rotulada y soporta presiones
hasta 4/atm/. Esta es la \uline{más utilizada} ya que su menor densidad la hace \uline{más
flexible y \_más barata}.\\

Los diámetros habituales que empleamos son los siguientes:\\
\begin{table}[h!]
    \centering  
    \begin{tabular}{|c|c|}
    \hline 
    Diámetro en milimetros&Diámetro en pulgadas\\
    \hline
    20&1/2''\\
    \hline
    25&3/4''\\
    \hline
    32&1''\\
    \hline
\end{tabular}
\end{table}
Las tuberías de goteo están fabricadas a base de \uline{polietileno} y suelen
presentar diámetros de \textbf{12 y 16 mm}
\item \textbf{PVC:} un material \uline{rígido y de color gris}. Podemos reconocerlo ya que es con lo
que se suelen hacer los desagües de instalaciones de domesticas. Los diámetros
más habituales son:

\begin{table}[h!]
    \centering  
    \begin{tabular}{|c|c|}
    \hline 
    Diámetro interior (mm)&Diámetro exterior (mm)\\
    \hline
    20&25\\
    \hline
    25&32\\
    \hline
    32&40\\
    \hline
    40&50\\
    \hline
    50&63\\
    \hline
    65&75\\
    \hline
    80&90\\
    \hline
    100&110\\
    \hline
\end{tabular}
\end{table}
\end{itemize}

\item Uniones y accesorios
\label{sec:org00c8535}

Dependiendo del tipo de tubería se utilizarán unos accesorios u otros. \uline{El tipo
de union} va a depender del \uline{tipo de material}.\\
Para el caso de \textbf{PVC} se realizan de forma \uline{química} mediante un \uline{pegamento
especial}.\\
En el caso del \textbf{polietileno}, los accesorios y tuberías se suelen montar
mediante un \uline{sistema mecánico} o con \uline{elementos con rosca}.
\end{enumerate}

\item Emisores:
\label{sec:orgf74e02f}

Es la parte del sistema de riego que \uline{aplica el agua en el lugar elegido}.\\
Los distintos emisores los podemos dividir en:\\
\begin{enumerate}
\item Aplicación con \uline{efecto lluvia}: aspersores\\
Sistema apropiado para sistemas de riego en el \uline{exterior}. Los aspersores son
aparatos con una boquilla montada sobre un cuerpo central por la que sale el
agua a presión.
\item Aplicación localizada:
\begin{itemize}
\item Aplicación \uline{gota a gota}: goteros.\\
Son emisores que aplican el agua con un caudal pequeño (de 2 a 8
l/h), \uline{uniforme} y a \uline{baja presión}.
\begin{itemize}
\item Tuberías de goteo incorporado autocompensado: Estos goteros aseguran que
se disponga de agua en toda la linea de riego y con el mismo caudal sin
importar la longitud de la linea de riego o la presión. Existen en el
mercado tuberías con \uline{diferente separación \_entre goteros} y diferente \uline{caudal}.
\item Goteros pinchados: Podemos ponerlos a lo largo de la linea de riego donde
más nos interese. Los hay con caudal fijo o regulable y diferentes
sistemas de aplicación.
\end{itemize}
\item Efecto de \uline{nebulización}:
\begin{itemize}
\item Micro-aspersores:
Emisores que producen una difusión del riego en el entorno de las plantas y
con una superficie de riego más amplia que la de un gotero. Las presiones a
las que trabajan suelen ser de 1-2 atm y aplican caudales de 20 a 100 l/h.
\item Nebulizadores: Parecidos a los anteriores pero con un \uline{tamaño de gota}
más fino. Apropiados para \uline{semilleros} y plantas que necesiten un tamaño
muy fino de gota, ya sea por que son \uline{plantas muy frágiles} o por hay muy
poco \uline{volumen de sustrato}.
\end{itemize}
\end{itemize}
\end{enumerate}
\end{enumerate}
\end{document}